Repository: JoseArredondo/RepositorioAmiga
Catalog: wwwsim/App_GlobalResources/resources.Resource.*.resx
Languages: es, fr

# lblClave
source: Wellcome
es: Bienvenido

# lblUsuario
source: User
es: Usuario
fr: Utilisateur

# btnIn
source: To enter
es: Ingresar
fr: Entrer

# btnCambiar
source: Change
es: Cambiar
fr: Changer

# lblIntro1
source: FUNDAMICRO, offers to all the Institutions of financial support to the Micro and Small enterprise, the Computer System for Microfinance (SIM), this one is a software specialized for the Management and Administration of Credit portfolios. It is integrated by the following Modules:
es: FUNDAMICRO, ofrece a todas las Instituciones de apoyo financiero a la Micro y Pequeña Empresa, el Sistema Informático para Microfinanzas (SIM), este es un software especializado para la Gestión y Administración de Carteras de Crédito. Está integrado por los siguientes Módulos:
fr: FUNDAMICRO, offre à toutes les Institutions d'appui financier de la Micro et Petite entreprise, le Système Informatique pour des Microfinances (SIM), celui-ci est un logiciel spécialisé pour la Gestion et l'Administration de portefeuilles de Crédit. Il est intégré par les Modules suivants :

# lblIntro2
source: 1. Module of Administration
es: 1. Módulo de Administración

# lblIntro3
source: 2. Credit module
es: 2. Módulo de Créditos

# lblIntro4
source: 3. Module of Accounting
es: 3. Módulo de Contabilidad
fr: 3. Module de Comptabilité

# lblIntro5
source: 4. Module of Qualification of Portfolio
es: 4. Módulo de Calificación de Cartera
fr: 4. Module de Qualification de Portefeuille

# lblIntro6
source: 5. Module of Savings
es: 5. Módulo de Ahorros
fr: 5. Module d'Économies

# lblIntro7
source: 6. Clients' module
es: 6. Módulo de Clientes
fr: 6. Le module de Clients

# lblIntro8
source: 7. Module of Reports.
es: 7. Módulo de Reportes.
fr: 7. Module de Rapports

# lblIntro9
source: The environments of work of the SIM, they have been designed to produce in the Visual platform Basic .NET-SQL SERVER, depending on the needs and budget of the Institutions. The SIM, is a System of Information that answers to the needs of any financial Institution.
es: Los ambientes de trabajo del SIM, han sido diseñados para operar en la plataforma Visual Basic .NET-SQL SERVER, dependiendo de las necesidades y presupuesto de las Instituciones. El SIM, es un Sistema de Información que responde a las necesidades de cualquier Institución financiera.
fr: Les environnements de travail de SIM, ils ont été conçus pour produire dans la plate-forme Visuelle le SERVEUR de .NET-SQL de Base, selon les besoins et le budget des Institutions. SIM, est un Système d'Information qui répond aux besoins de n'importe quelle Institution financière.
